/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Batal";

/* Title for copy activity item */
"Copy_Title" = "Salin";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Menyalin item ke papan klip.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Tidak Suka";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Pesan";

/* Title for 'Like' activity item */
"Like_Title" = "Suka";

/* Title for save activity item */
"Save_Title" = "Simpan";